@extends('layouts.app')

@section('content')
<div class="container mt-5">
    <h4>წესები და პირობები</h4>

 
        <div class="row">
             <div class="col-md-12 mb-4">
            <div class="card">
               
                <div class="card-body">
                    <h5 class="card-title"> </h5>
                   <p><p><strong>საიტზე რეგისტრაცია, თქვენი პროფილი, ინფორმაციის კონფიდენციალურობა</strong></p>

                    <p>საიტზე შეკვეთის განხორციელებით თქვენ ავტომატურად ეთანხმებით საიტის წესებსა და პირობებს. წინასწარი რეგისტრაცია არ არის საჭირო, გადახდისას გამოჩნდება ველები, რომელთა შევსებისას ეს ინფორმაცია გადმოიგზავნება shentviton.ge-ს ადმინპანელში. ინფორმაციის კონფიდენციალურობა დაცულია shentviton.ge-ს მიერ.</p>
                    
                    <p><strong>პროდუქციის აღწერილობა</strong></p>
                    
                    <p>shentviton.ge-ზე პროდუქციის შეძენამდე გთხოვთ დეტალურად გადახედოთ პროდუქტის შესახებ ინფორმაციას/დახასიათებას, სპეციფიკაციებსა და ფასებს.</p>
                    
                    <p><strong>ფასები</strong></p>
                    
                    <p>ვებგვერდზე მოცემული პროდუქტის ფასი მოცემულია ლარებში. ფასები შესაძლოა პერიოდულად შეიცვალოს ადმინისტრაციის მიერ.</p>
                    
                    <p><strong>შეკვეთა</strong></p>
                    
                    <p>შეკვეთის დაფიქსირების შემდეგ, თქვენ მიიღებთ ავტომატურ დადასტურებას ვებსაიტზევე. შეკვეთის გაფორმების შემდეგ ჩვენი ოპერატორი დაგიკავშირდებათ და გადაამოწმებს შეკვეთას, ამის შემდეგ მოხდება ტრანსპორტირება. <strong>მიწოდება შესაძლებელია მთელი საქართველოს მასშტაბით.</strong></p>
                    
                    <p>&nbsp;</p>
                    
                    <p><strong>მიწოდების დეტალები</strong></p>
                    
                    <p>მიწოდება ხდება პროდუქციის შეძენიდან მაქსიმუმ 2 დღეში თბილისში და მაქსიმუმ 4 დღეში რეგიონებში.&nbsp;</p>
                    
                    <p>&nbsp;</p>
                    
                    <p><strong>პროდუქციის შეკვეთის გაუქმება</strong></p>
                    
                    <p>shentviton.ge &nbsp;ვალდებულია მომხმარებლის მიერ გადახდილი თანხა დააბრუნოს იმ შემთხვევაში თუ:</p>
                    
                    <p>ა) თანხის გადახდიდან მაქსიმუმ 4 დღის განმავლობაში მომხმარებელს არ მიეწოდა მის მიერ შეძენილი პროდუქტი;</p>
                    
                    <p>ბ) მიწოდებული პროდუქტი არ ემთხვევა შეძენილს;</p>
                    
                    <p>გ) პროდუქტი დაზიანებულია;</p>
                    
                    <p>&nbsp;* დაბრუნების პირობები მოქმედებს კურიერის თანდასწრებით აღმოჩენილი დაზიანებების შემთხვევაში.</p>
                    
                    <p><strong>თუ მომხმარებელმა შეძენის მომენტში შეცდომით მიუთითა სასურველი მზა პროდუქტი, &nbsp;</strong>shentviton.ge<strong> თანახმაა, გადაცვალოს შეძენილი მზა პროდუქტი იმ შემთხვევაში თუ:</strong></p>
                    
                    <p>ა) მომხმარებელი საკუთარი ხარჯით გადაიხდის პროდუქციის ხელმეორედ ტრანსპორტირების საფასურს,</p>
                    
                    <p>ბ) &nbsp;ხელახლა მოთხოვნილი პროდუქტის ფაქტიური ნაშთი ფიქსირდება shentviton.ge-ს ონლაინმაღაზიაში.</p>
                    
                    <p>გ) იმ შემთხვევაში თუ ხელახლა მოთხოვნილი პროდუქტის ფაქტიური &nbsp;ნაშთი არ იძებნება shentviton.ge -ის ონლაინმაღაზიაში, მაშინ მომხმარებელს უნარჩუნდება გადახდილი თანხის ლიმიტი და ეძლევა შესაძლებლობა შეიძინოს სხვა სასურველი მოდელის პროდუქცია გადახდილი თანხის ლიმიტის ფარგლებში.</p>
                    
                    <p>&nbsp;</p>
                    
                    <p><strong>საკონტაქტო ინფორმაცია</strong></p>
                    
                    <p>shentviton.ge არის ი.მ. პაატა შამუგიას მფლობელობაში.  ნებისმიერ კითხვაზე პასუხის გასაცემად 24 საათის განმავლობაში ღიაა info@shentviton.ge, ასევე სოციალური ქსელები, რომელიც საიტის footer-ში არის მოცემული.&nbsp;</p>
                    
                    <p><strong>კონფიდენციალურობის პოლიტიკა:&nbsp;</strong></p>
                    
                    <p>shentviton.ge იცავს&nbsp;მყიდველის&nbsp;პირად&nbsp;ინფორმაციას&nbsp;და&nbsp;არ&nbsp;გადასცემს&nbsp;მესამე&nbsp;პირს&nbsp;მყიდველის&nbsp;თანხმობის&nbsp;გარეშე.</p></p>
                    
                    
                </div>
            </div>
        </div>
         </div>
  
 </div>
@endsection
